{
  "languages": ["en", "fr"],
  "translation": [
      {"en": "Hello", "fr": "Bonjur"},
	  {"en": "High-frequency electricity data (HFED): Interactive dashboard", "fr": "Données sur l’électricité à haute fréquence : tableau de bord interactif"},
	  {"en": "Prince Edward Island", "fr": "Île-du-Prince-Édouard"},
	  {"en": "Nova Scotia", "fr": "Nouvelle-Écosse"},
	  {"en": "New Brunswick", "fr": "Nouveau-Brunswick"},
	  {"en": "Ontario", "fr": "Ontario"},
	  {"en": "Alberta", "fr": "Alberta"},
	  {"en": "British Columbia", "fr": "Colombie britannique"},
	  {"en": "Newfoundland & Labrador", "fr": "Terre-Neuve-et-Labrador"},
	  {"en": "Quebec", "fr": "Québec"},
	  {"en": "Dashboard", "fr": "Tableau de bord"},
	  {"en": "Data Dictionary", "fr": "Dictionnaire de données"},
	  {"en": "Downloads", "fr": "téléchargements"},
	  {"en": "Settings", "fr": "réglages"},
	  {"en": "About", "fr": "Sur"},
	  {"en": "Live Data", "fr": "Données en direct"},
	  {"en": "The HFED dashboard makes it easy to access important Canadian electricity information and supports Canada's path to net-zero emissions by providing high-quality electricity data in near real-time.", "fr": "Le tableau de bord de données sur l’électricité à haute fréquence offre un accès facile à d’importants renseignements sur l’électricité au Canada. Par ailleurs, il appuie l’objectif du Canada d’atteindre la carboneutralité en fournissant, en temps quasi réel, des données de grande qualité sur l’électricité."},
      {"en": "Developed by the Canadian Center for Energy Information (CCEI) in collaboration with Natural Resources Canada and the Canadian Energy Regulator, the HFED dashboard uses web scraping to gather publicly-available electricity data from provincial and territorial utilities across Canada. These data are then consolidated into a standardized central database for easy access and analysis, including historical data for select provinces.", "fr": "Conçu par le Centre canadien d’information sur l’énergie (CCEI) en collaboration avec Ressources naturelles Canada et la Régie de l’énergie du Canada, le tableau de bord de données sur l’électricité à haute fréquence utilise le moissonnage du Web pour recueillir des données sur l’électricité accessibles au public auprès des services publics provinciaux et territoriaux partout au Canada. Ces données sont ensuite regroupées dans une base de données centrale normalisée, ce qui permet d’y accéder et de les analyser facilement. Sont également incluses les données historiques pour certaines provinces."},
	  {"en": "On the dashboard landing page below, data are displayed for available provinces and territories at the hourly level, with new data points being added as they become available. To download data files and access more detailed information about a particular province or territory (e.g. fuel type, imports and exports, and wind percentage) simply select that region.", "fr": "Sur la page d’accueil du tableau de bord ci-dessous, les données pour les provinces et les territoires disponibles sont affichées sur une base horaire, et de nouveaux points de données sont ajoutés à mesure qu’ils sont accessibles. Pour télécharger les fichiers de données et accéder à des renseignements plus détaillés sur une province ou un territoire en particulier (p. ex. le type de carburant, les importations et exportations, le pourcentage d’énergie éolienne), il suffit de sélectionner cette région."},
	  {"en": "For more energy information, check out", "fr": "Pour obtenir de plus amples renseignements sur l’énergie, veuillez consulter le site du "},
	  {"en": " Canadian Center for Energy Information ", "fr": "Centre canadien d’information sur l’énergie,"},
	  {"en": " a convenient one-stop virtual shop for independent and trusted information on energy in Canada.", "fr": "un guichet unique, virtuel et pratique où trouver des renseignements indépendants et fiables sur l’énergie au Canada."}

    ]
}

